[
    {
        "id": "27261",
        "urlComune": "http://www.comune.parona.pv.it",
        "categoria": "Sagre",
        "dataInizio": "2016-10-01",
        "dataFine": "2016-10-03",
        "titolo": "Sagra dell'Offella",
        "descrizione": "Festa popolare più famosa ed attesa di Parona: un intenso programma  con spettacoli musicali, una grande parata, il luna-park, gli hobbysti e le numerose attrazioni che affollano le vie e le piazze del paese per festeggiare il nostro prodotto tipico",
        "foto": "comimmagine.asp?t=28&I=27261&S=c17b29713382945e76fc3861ef15fcf8",
        "evento": "1",
        "eventoPeriodo": "Prima domenica di ottobre",
        "eventoDescrizione": "Cerano una volta Pasqualina ed Elena Colli La nascita dellOffella assomiglia un po ad una favola, che narra la storia vera delle due sorelle paronesi che sul finire del 1800 crearono questa specialità senza mai rivelarne la ricetta.\nLa presenza delle Offelle sulle tavole paronesi fu subito legata alla ricorrenza della Madonna del Rosario, quando venivano offerte a parenti ed amici che dai paesi vicini arrivavano a Parona per gustarne linconfondibile sapore.\nPer tutelare la genuinità del biscotto paronese, la Pro Loco ha depositato un marchio di garanzia fornito ai produttori che hanno, col tempo, preso il posto degli antichi forni casalinghi.\nE per promuoverne l'immagine, dal 1969 organizza la Sagra dell'Offella, la prima domenica di ottobre: in quel giorno i colori e latmosfera dalla tradizionale festa popolare Qual era il segreto di tanto successo? Facile la risposta. La genuinità degli ingredienti, il loro giusto dosaggio e lindovinata cottura imprimevano al prodotto un indice di gradimento eccezionale.\nQuegli ingredienti, quei sistemi di produzione, anche dopo decenni, sono rimasti invariati.\nRichiamano migliaia di visitatori che continuano ad essere attratti dallintramontabile dolcezza del dolce... vanto di Lomellina.",
        "fotoBanner": ""
    },
    {
        "id": "8885",
        "urlComune": "http://www.comune.pontcanavese.to.it",
        "categoria": "Fiere",
        "dataInizio": "2016-09-20",
        "dataFine": "2016-09-21",
        "titolo": "Settembre Pontese",
        "descrizione": "20 e 21 settembre Fiera di San Matteo",
        "foto": "",
        "evento": "1",
        "eventoPeriodo": "Settembre",
        "eventoDescrizione": "Con la fine dell'estate ritorna ogni anno nei giorni 20 e 21 settembre la Fiera di San Matteo \"una delle principali fiere che si svolgono in Piemonte in questo periodo\", detta anche \"Fera 'd steimber\".\nLa Fiera costituisce un irrinunciabile punto di riferimento per gli allevatori e gli agricoltori delle valli dell'alto Canavese e rimane il momento di maggior dinamicità commerciale del paese. In passato la fiera celebrava la fine di un intenso periodo di lavoro e il ritorno a valle delle mandrie: era quindi il momento per vendere i prodotti e acquistare le provviste per il periodo invernale.\nOgni anno più di trecento bancarelle di ogni genere di mercanzia invadono i grandi prati a lato della ex statale 460 con un ampia area dedicata ai macchinari agricoli e al bestiame, dove sono esposti bovini ed altri animali da allevamento.\nPer chi vive nelle valli Orco e Soana è un appuntamento immancabile e tradizionale, che si ripete da secoli.",
        "fotoBanner": ""
    },
    {
        "id": "48681",
        "urlComune": "http://www.comune.gattinara.vc.it",
        "categoria": "Feste",
        "dataInizio": "2016-09-09",
        "dataFine": "2016-09-11",
        "titolo": "FESTA DELL'UVA DI GATTINARA",
        "descrizione": "Per tre giorni, da oltre un trentennio, la Festa dellUva di Gattinara è un appuntamento fisso, che ogni anno richiama oltre 80.000 visitatori. Questa manifestazione è la seconda per presenze nella Provincia di Vercelli e tra le prime in Piemonte.\nUn vortice di sapori, un incalzare di suoni, una rinascita degli elementi quando lautunno fa ormai capolino: il richiamo della Festa dellUva di Gattinara non può essere che quellinvito seducente e irresistibile che ognuno ogni anno si attende.",
        "foto": "comimmagine.asp?t=28&I=48681&S=16f9b775278ef940b0c340649ccac7a7",
        "evento": "1",
        "eventoPeriodo": "Primo fine settimana di settembre",
        "eventoDescrizione": "La Festa dellUva di Gattinara è diventata un appuntamento fisso che consolida, di anno in anno, la sua posizione di spicco tra le manifestazioni legate alla vendemmia ed è atteso da migliaia di persone che affollano le vie della Città. \nPoche altre manifestazioni sono capaci di offrire una panoramica così completa: degustazioni enogastronomiche, appuntamenti musicali, culturali, mostre darte e design legati al settore vitivinicolo.\nNei tre giorni di Festa si mette in mostra la gattinaresità: accoglienza, allegria e senso di appartenenza ad una Comunità che coinvolge, che è un tuttuno con le numerose iniziative che si susseguono nei tre giorni e rendono questa manifestazione unica nel suo genere. \nPer tre giorni, da oltre un trentennio, questa manifestazione costituisce il frutto di una felice intuizione del Comune che, in collaborazione con Associazioni e sodalizi locali, annualmente la propone in un fine settimana di settembre.",
        "fotoBanner": ""
    }
]
